{
  "app_title": "Title",
  "language": "Language",
  "nav_home": "Home",
  "nav_about" : "About",
  "nav_services": "Services",
  "nav_contact" : "Contact",
  "Bannier_title" : "Easy Marketing Solutions For Your Business",
  "bannier_desc1" : "We are navigators in the age of digital transformation.",
  "bannier_desc2" : "We are a digital transformation consultancy that operates at the intersection of People, Data and Technology.",
  "Pricing" : "Pricing",
  "get_started" : "Get Started",
  "get_quote":"Request a quote",
  "message_sent" : "Your message has been sent. Thank you!",
  "send_message" : "Send Message",
  "email_us" : "Email Us",
  "our_adress" : "Our Adress",
  "Contact_title" : "CONTACT",
  "free_intro" : "Free 20-minute Intro meetings",
  "free_intro_desc" : "Mutual-match is imperative, so we encourage businesses to meet with us.",
  "affordable" : "Affordable",
  "affordable_desc" : "We help our clients maximize their value because we only charge for business advisory services.",
  "accessible" : "Accessible",
  "accessible_desc" : "Avoid overwhelming search results and companies that don’t return your call.",
  "about1": "Stay ahead in a rapidly changing world",
  "about2" : "We provide information technology consulting and services in technology strategy, as well as business development.",
  "about3" : "We create the solutions our clients need by putting the people with the right skills in the room. We care about finding and delivering the right solution for them. Across industries and business goals, we fuse technical depth and analytical prowess with creative savvy to ignite innovation and move business forward.",
  "business_consulting" : "Business Consulting",
  "services_title" : "Services",
  "services_desc" : "With experience and creativity, we possess knowledge and expertise to advise brands, rights holders and properties on how to maximize their objectives through the market.",
  "business_consulting_desc" : "Assessing weaknesses and recommending business solutions",
  "marketing_manag" : "Marketing Management",
  "marketing_manag_desc" : "Setting the goals of a company, organizing the plans step by step",
  "ux_technical" : "UX / Technical Design",
  "ux_technical_desc" : "Bring creative designs and adapt them into tangible products",
  "web_dev" : "Web Development",
  "web_dev_desc" : "Create creative and responsive websites, pages, portals and web applications",
  "happy_clients" : "Happy Clients",
  "projects" : "Projects",
  "hours_support" : "Hours of Support",
  "hard_workers" : "Hard Workers"


  
}