{
  "app_title": "Title",
  "language": "Língua",
  "Nav_home": "Home",
  "nav_about" : "Sobre nós",
  "nav_services": "Servicos",
  "nav_contact" : "Contato",
  "Bannier_title": "Solução de marketing fácil para o seu negócio",
  "bannier_desc1" : "Somos navegadores na era da transformação digital.",
  "bannier_desc2" : "Somos uma consultoria de transformação digital que atua na interseção de Pessoas, Dados e Tecnologia.",
  "Pricing" : "Preço",
  "get_started" : "Iniciar-se",
  "get_quote" : "solicite uma cotação",
  "message_sent" : "Sua mensagem foi enviada. Obrigada!",
  "send_message" : "Enviar",
  "email_us" : "Email",
  "our_adress" : "Nosso endereço",
  "Contact_title" : "CONTATO",
  "free_intro" : "Reuniões de introdução gratuitas de 20 minutos",
  "free_intro_desc" : "A correspondência mútua é imperativa, por isso incentivamos as empresas a se reunirem conosco.",
  "affordable" : "Preços acessíveis",
  "affordable_desc" : "Ajudamos nossos clientes a maximizar seu valor porque cobramos apenas por serviços de consultoria empresarial.",
  "accessible" : "Acessível",
  "accessible_desc" : "Evite resultados de pesquisa esmagadores e empresas que não retornam sua ligação.",
  "about1": "Fique à frente em um mundo em rápida mudança",
  "about2": "Fornecemos consultoria em tecnologia da informação e serviços em estratégia de tecnologia, bem como desenvolvimento de negócios",
  "about3": "Criamos as soluções que nossos clientes precisam, colocando as pessoas com as habilidades certas na sala. Nós nos preocupamos em encontrar e entregar a solução certa para eles. Em todos os setores e objetivos de negócios, combinamos profundidade técnica e proeza analítica com conhecimento criativo para estimular a inovação e impulsionar os negócios",
  "services_title" : "Servicos",
  "services_desc" : "Com experiência e criatividade, possuímos conhecimento e expertise para assessorar marcas, titulares de direitos e propriedades sobre como maximizar seus objetivos através do mercado.",
  "business_consulting" : "Consultoria de negócios",
  "business_consulting_desc" : "Avaliar pontos fracos e recomendar soluções de negócios",
  "marketing_manag" : "Marketing Management",
  "marketing_manag_desc" : "Definir os objetivos de uma empresa, organizar os planos passo a passo",
  "ux_technical" : "UX/Design Técnico",
  "ux_technical_desc" : "Trazer designs criativos e adaptá-los em produtos tangíveis",
  "web_dev" : "Desenvolvimento Web",
  "web_dev_desc" : "Criar sites, páginas, portais e aplicativos da web criativos e responsivos",
  "happy_clients" : "Clientes satisfeitos",
  "projects" : "Projetos",
  "hours_support" : "Horas de suporte",
  "hard_workers" : "Trabalhadores duros"


}